Repository: decide-single-kent/decide-single-kent
Catalog: decide/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Traducir
fr: Traduire

source: Votaciones Asignadas
fr: Votes attribués

source: Votaciones Finalizadas
fr: Votes terminés

source: Home
fr: Accueil

source: Cerrar Sesión
fr: Déconnexion

source: Registro
fr: Registre

source: Iniciar Sesion
fr: Connexion

source: Conecta con nosotros en nuestras redes sociales:
fr: Connectez-vous avec nous sur nos réseaux sociaux:

source: Universidad de Sevilla
fr: Université de Séville

source: Somos una de las universidades más antiguas, teniendo más de 500 años de historia, y la tercera universidad más grande de España
fr: Nous sommes l'une des plus anciennes universités, avec plus de 500 ans d'histoire, et la troisième plus grande université d'Espagne.

source: Productos
fr: Produits

source: Universidad de Informática
fr: Université d'informatique

source: Contacto
fr: Contact

source: Sevilla, Av. de la Reina Mercedes 41012, ES
fr: Séville, Av. de la Reina Mercedes 41012, ES

source: Logout
fr: Déconnexion

source: Login
fr: Connexion

source: ¡Debe iniciar sesión para poder acceder a la votación!
fr: Vous devez être connecté pour accéder au vote !

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Error:
fr: Erreur :

source: Congratulations. Your vote has been sent
fr: Félicitations. Votre vote a été envoyé

source: Somos una de las universidades más antiguas, teniendo mas de 500 años de historia, y la tercera universidad mas grande de España
fr: Nous sommes l'une des plus anciennes universités, avec plus de 500 ans d'histoire, et la troisième plus grande université d'Espagne.

source: Tu Opinión :)
fr: Votre avis :)

source: Agregar Comentario
fr: Ajouter un commentaire

source: Ver Comentarios
fr: Voir commentaires

source: Crear Reporte
fr: Créer un rapport

source: Razón del reporte:
fr: Motif du rapport :

source: Enviar Reporte
fr: Soumettre un rapport

source: Editar Comentario
fr: Modifier le commentaire

source: Guardar Cambios
fr: Enregistrer les modifications

source: Volver a Comentarios
fr: Retour aux commentaires

source: Pantalla no autenticado
fr: L'écran n'est pas authentifié

source: Tienes que iniciar sesión para visualizar esta pantalla
fr: Vous devez être connecté pour voir cet écran

source: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?

source: Inicia sesión aquí
fr: Connectez-vous ici

source: No tienes una cuenta todavía?
fr: Vous n'avez pas encore de compte ?

source: Regístrate aquí
fr: S'inscrire ici

source: No puedes borrar este comentario
fr: Vous ne pouvez pas supprimer ce commentaire

source: No puedes editar este comentario
fr: Vous ne pouvez pas modifier ce commentaire

source: Votaciones finalizadas y comentarios
fr: Achèvement du vote et commentaires

source: ID de la votación
fr: ID de vote

source: Nombre de la votación
fr: Nom du vote

source: Fecha de inicio
fr: Date de début

source: Fecha de fin
fr: Date de fin

source: Editar
fr: éditer

source: Borrar
fr: supprimer

source: Reportar
fr: Rapport

source: Censos asignados
fr: Recensement attribué

source: Tienes estos census asignados
fr: Ces recensements vous ont été confiés

source: Lista de census
fr: Liste de recensement

source: ¿Quienes somos?
fr: Qui sommes-nous ?

source: Bienvenido
fr: Bienvenue

source: En
fr: Au

source: , nos dedicamos a la creación de votaciones para cualquier tipo de evento, ya sea para una empresa, una asociación, un grupo de amigos, etc.
fr: nous nous consacrons à la création de bulletins de vote pour tout type d'événement, que ce soit pour une entreprise, une association, un groupe d'amis, etc.

source: Crear votación
fr: Créer un vote

source: Inicia Sesión
fr: Connexion

source: Iniciar Sesión
fr: Connexion

source: Nombre de usuario
fr: Nom de l'utilisateur

source: Contraseña
fr: mot de passe

source: Iniciar sesión con Google
fr: Se connecter avec Google

source: Regístrate
fr: Registre

source: Correo electrónico
fr: Adresse électronique

source: Confirmación de Contraseña
fr: Confirmation du mot de passe

source: Registrarse
fr: Registre

source: Votación no comenzada
fr: Le vote n'a pas commencé

source: Votación en curso
fr: Vote en cours

source: Resultados:
fr: Résultats :

source: La votación fue respondida por
fr: Il a été répondu au vote par

source: persona(s)
fr: personne(s)

source: La opción más votos fue:
fr: L'option la plus votée est la suivante :

source: Opción
fr: Option

source: Puntuación
fr: Score

source: Votos
fr: Votes

source: Porcentaje
fr: Pourcentage

source: Nuevo Auth
fr: Nouvelle autorisation

source: Crear Auth
fr: Créer autorisation

source: Nueva Pregunta
fr: Nouvelle question

source: Crear Pregunta
fr: Créer question

source: Crear Nueva Votación
fr: Créer un nouveau vote

source: Crear Votación
fr: Créer vote

source: Voting stopped
fr: Arrêt du vote

source: Voting is not started
fr: Le vote n'a pas commencé

source: Voting is not stopped
fr: Le vote n'est pas interrompu

source: Voting already tallied
fr: Les votes sont déjà comptabilisés

source: Voting tallied
fr: Dépouillement des votes

source: Action not found, try with start, stop or tally
fr: Action non trouvée, essayez avec start, stop ou tally
